<html>
    <head>
        <title>Hello World</title>
    </head>
    <body bgcolor="pink">
        <h1>ชื่อ: นายพีรพัฒน์  กิจพร้อมผล</h1>
        <p>ชื่อเล่น: สุนทร</p>
        <img src="cat.jpg">
        <img src="dog.jpg">
        <br>
        <a href="https://bwfbadminton.com/">This is a Link</a>

        <h2>เรื่องตลก</h2>
        <ul>
            <li>วันหนึ่งได้นั่งรถสองเเถวไปข้างนอกมอ<br>
                เเล้วจะนั่งไปลงเเอร์พอตลิ้ง<br>
                เเต่ด้วยความเป็นเด็กใหม่ไม่คุ้นชินพื้นที่จึงได้นั่งรถเลยไปไกลมาก<br>
            5555555555555555555555555555555555555555555555555555555555555555555555555555555555<br>
            5555555555555555555555555555555555555555555555555555555555555555555555555555555555<br></li>
        </u>
    </body>
</html>
